{
    "description":"store content",
    "banner": {
        "description": "featured product banner on main shop screen",
        "heading": [
            "All-Natural, Clean Beauty Products"
        ],
        "subheading": [
            "At Dindulge, we care about ingredients and the effect it has on your body. We use the best ingredients we can find – organic whenever possible. No fillers no toxic ingredients. our products will return topically what your body stops producing as we age. DIndulge was created to remind the busy woman that takes care of everyone else day to day that she must take care of yourself first."
        ]
    },
    "about": {
        "description": "content sections on about screen",
        "intro": [
            "My name is Angela Keys, bettter known as the skincare engineer"
        ],
        "introImage": [
            "https://www.uber-assets.com/image/upload/v1555699210/assets/63/cdb12d-a0cd-49fa-a6c0-6184a84d99ea/original/About_us_600.jpg"
        ],
        "subheading": [
            "Indulge is a skincare line designed to make you feel and look fabulous.  Results will make your skin soft, smooth, tight, can reduce the appearance of cellulite along with fine lines and wrinkles.   "
        ],
        "story": [
            "Chemical Engineer, Full Stack Developer, Group Fitness Instructor, Personal Trainer, World Traveler are a few of the key words that define me.  I received my Master and bachelor’s degrees in chemical engineering from Rice University in Houston Texas, I’m a proud member of Alpha Kappa Alpha Sorority Inc. I am also ISO9001-2015 Certified in quality management.  When the doctors told me to reduce screen time and to not watch Television due to advanced glaucoma, I began making my own bath teas. When I was unable to find affordable health and beauty products that work, I decided to use my training and quality background to launch Indulge and I have never been so excited in my life."
        ],
        "outro": [
            "DIndulge is an affordable natural skincare system that you can incorporate with your normal daily routine. The products interact with your skin to give you a healthy glow, reverses signs of aging and makes you look and feel amazing. Indulge products, contain tightening and detox agents, promote hair growth, lessons the appurtenance of cellulite and have been known to offer healing properties. Although Indulge was formulated to reverse the signs of menopause, Indulge is for everyone, women, men, and even the little ones."
        ],
        "contact": [
            "Please contact us if you are interested in hosting a party, food, drinks, fun and DIndulge! We also do special orders to meet your personal needs and wedding"
        ]
    }
}
